{
  "subtitle": "Wir sind eine audiovisuelle Kreativagentur, spezialisiert auf Brand Appearance, Event Production, Marketing und anderen coolen Sachen.",
  "sectionOne": {
    "title": "Wir sind eine Kreativagentur aus Deutschland und wir machen das was wir lieben mit Leidenschaft.",
    "para": "Wir sind davon überzeugt, dass Projekte nur dann besonders werden, wenn man liebt, was man tut. Leidenschaft ist der Schlüssel - Kompetenz der Weg. Mit einer Erfolgsbilanz von unzähligen digitalen, virtuellen, hybriden und Live-Projekten haben wir starke Beziehungen zu renommierten Kunden und ein einzigartiges Netzwerk von Gleichgesinnten aufgebaut.",
    "subtitle": "Unser Angebot",
    "copy": "Wir von sweeppeople verstehen es besonders gut, die Botschaft eines Produkts oder einer Marke in ein faszinierendes Erlebnis zu verwandeln, welches Inspiration weckt und eine echte, dauerhafte Verbindung zu den Kunden herstellt. Ausgestattet mit einem umfassenden Verständnis der jugendlichen Demografie und einem reichen Hintergrund an kulturellen Veranstaltungen, entwickeln wir innovative Konzepte, die einen bleibenden Eindruck bei unseren Kunden hinterlassen und Zielgruppen in begeisterte Fans verwandeln."
  },
  "sectionTwo": {
    "title": "Als Full-Service-Agentur achten wir auf jedes Detail.",
    "subtitle": "Ganzheitlicher Ansatz",
    "leading": "Marken in dynamische Erlebnisse verwandeln",
    "copy": {
      "first": "Unser Team besteht aus erfahrenen Fachleuten in den Bereichen Kommunikation, Event- und Medienproduktion, Marketing, Innenarchitektur, Projektmanagement und zertifiziertem Stahl-/Holzbau. Wir verfolgen einen ganzheitlichen Ansatz, der sich um jedes Detail kümmert, von der ersten Ideenfindung bis zur nahtlosen Umsetzung. Unser umfangreiches Netzwerk von Partnern stellt sicher, dass wir für nahezu jede Herausforderung eine Lösung haben und umfassende Unterstützung in verschiedenen Bereichen bieten können.",
      "second": "Unser Hauptaugenmerk liegt auf der Bereitstellung von dauerhaften, nachhaltigen und nicht auf temporären Lösungen."
    }
  },
  "sectionThree": {
    "title": "Unser Ziel sind ideale Lösungen. Ihr Lächeln ist unsere Motivation.",
    "copy": {
      "first": "Mit einmaligen und unvergesslichen Erlebnissen, sorgen wir dafür, dass Ihre Vorhaben zu einem wahren Kunstwerk werden. Wir sind nicht nur eine Agentur, sondern wir bringen Menschen zum Lächeln.",
      "second": "Sei es durch ein Projekt, ein Event, produzierte Inhalte für Ihre Marke, ein Meeting mit uns, eine Website, audiovisuelle Konzepte oder Installationen, ein designtes Produkt oder etwas anderes, das wir realisiert haben. Am Ende ist es das Lächeln der Menschen, das uns antreibt."
    }
  }
}
