{
  "subtitle": "WE ARE A CREATIVE AGENCY, SPECIALISING IN BRAND APPEARANCE, EVENT MANAGEMENT AND OTHER COOL STUFF BASED NEAR MUNICH.",
  "sectionOne": {
    "title": "We are a digital branding agency and we do what we love with passion.",
    "para": "We are convinced that things will only be good if you love what you do. Passion is the key - expertise is the way. With a track record of successfully executing a myriad of digital, virtual, hybrid and live projects, we have built strong relationships with renowned customer and a unique network with like-minded people.",
    "subtitle": "What we offer",
    "copy": "At sweeppeople, we excel at transforming a product or brand's message into an immersive experience that sparks inspiration and cultivates genuine, long-lasting connections with customers. Armed with a deep understanding of youthful demographics and a rich background in cultural events, we craft innovative concepts that leave a lasting impression on our clients and convert target audiences into devoted enthusiasts."
  },
  "sectionTwo": {
    "title": "As a full service agency, we always pay attention to the detail.",
    "subtitle": "Hollistic approach",
    "leading": "Transforming brands into dynamic experiences",
    "copy": {
      "first": "Comprising a team of seasoned professionals skilled in communication, event and media production, marketing, interior design, project management and certified steel/wood construction skills, we adopt a holistic approach that takes care of every detail from the initial brainstorming to seamless execution. Our extensive network of partners further ensures we have a solution for nearly every challenge and can provide comprehensive support across various domains.",
      "second": "Our primary focus is on delivering enduring, sustainable solutions rather than fleeting fixes that make a big splash."
    }
  },
  "sectionThree": {
    "title": "It's our goal to deliver the ideal solution for you. In the end, it's all about the smile.",
    "copy": {
      "first": "By orchestrating unique and unforgettable experiences, we ensure that your concerns become a true work of art. We're not just in the agency business, we're in the business of making people smile.",
      "second": "Whether through a project, an event, produced content for your brand, a meeting with us, a website, sound / light / visual concepts or installations, a designed product or something else we have created. In the end, it's people's smiles that drive us."
    }
  }
}
