{
  "accordionItems": [
    {
      "title": "Brand Service & Marketing",
      "content": [
        "Wir sind hier, um Ihnen dabei zu helfen, Ihre Marke zu stärken, Ihre Kunden zu begeistern und Ihr Unternehmen auf die nächste Stufe zu bringen.",
        "Unser Team von erfahrenen Experten verfügt über das Fachwissen und die Kreativität, um individuelle Strategien zu entwickeln, die genau auf die Bedürfnisse Ihres Unternehmens zugeschnitten sind. Ob es darum geht, Ihre Marke zu definieren, Ihre Online-Präsenz zu optimieren oder einzigartige Marketingkampagnen zu kreieren, wir sind hier, um Ihnen zu helfen, Ihre Ziele zu erreichen. Wir verstehen, dass jedes Unternehmen besonders ist, daher nehmen wir uns die Zeit, Ihre Vision, Ihre Zielgruppe und Ihre Wettbewerbslandschaft genau zu verstehen. Auf dieser Grundlage entwickeln wir dann maßgeschneiderte Lösungen, die Ihre Marke hervorheben und Ihr Geschäftswachstum vorantreiben."
      ],
      "listItems": [
        {
          "title": "Marketing-Konzeption & Strategie",
          "copy": "Wir entwerfen für Ihr Unternehmen Marketingkampagnen für Online- und Offline-Kanäle. Bereit, Ihre Marke auf das nächste Level zu heben? Unsere Agentur bietet maßgeschneiderte Marketing-Konzeptionen und Strategien, die Ihr Unternehmen zum Erfolg führen. Lassen Sie uns gemeinsam Ihre Ziele definieren und eine innovative Strategie entwickeln, die Ihre Marke zum Strahlen bringt.",
          "list": [
            "Online-Marketing",
            "Offline-Marketing",
            "Social Media Marketing",
            "Videomarketing"
          ]
        },
        {
          "title": "Medienproduktion",
          "copy": "Von atemberaubenden Videos bis hin zu fesselnden Grafiken - wir verwandeln Ihre Ideen in beeindruckende visuelle Erlebnisse. Entdecken Sie die Kraft der Medien und setzen Sie sich von der Masse ab."
        },
        {
          "title": "Online Marketing",
          "copy": "Revolutionieren Sie Ihr Unternehmen im Bereich Online-Marketing! Erreichen Sie Ihre Zielgruppe effektiv und effizient durch Social Media Marketing und Videomarketing. Wir bieten maßgeschneiderte Lösungen, um Ihre Marke auf allen relevanten Online-Plattformen zu etablieren und Ihr Potenzial voll auszuschöpfen. Unsere Experten analysieren Ihre Bedürfnisse, entwickeln kreative Strategien und setzen diese mit Leidenschaft um. Steigern Sie Ihre Reichweite, generieren Sie qualifizierte Leads und erhöhen Sie Ihren Umsatz durch ansprechende Inhalte und zielgerichtete Kampagnen. Mit unserem Team an Ihrer Seite bleiben Sie stets einen Schritt voraus."
        },
        {
          "title": "Website-Design",
          "copy": "Ihre Anlaufstelle für herausragendes Web-Design! Unsere kreativen Köpfe verwandeln Ihre Visionen in ästhetisch ansprechende und benutzerfreundliche Websites. Mit einem Fokus auf Design-Ästhetik und Benutzererfahrung schaffen wir maßgeschneiderte Lösungen, die Ihre Marke zum Strahlen bringen. Entdecken Sie jetzt die Kraft eines erstklassigen Web-Designs und steigern Sie Ihre Online-Präsenz."
        },
        {
          "title": "Website-Entwicklung",
          "copy": "Unsere Experten kombinieren technisches Know-how mit kreativem Design, um maßgeschneiderte Online-Lösungen zu schaffen. Von der Konzeption bis zur Umsetzung stehen wir Ihnen zur Seite, um Ihre digitale Präsenz zu optimieren und Ihr Unternehmen erfolgreich zu positionieren. Lassen Sie uns gemeinsam Ihre Online-Ziele erreichen."
        },
        {
          "title": "SEO (Suchmaschinenoptimierung)",
          "copy": "Mit unserer SEO-Expertise steigern wir Ihre Sichtbarkeit in Suchmaschinen und bringen Ihr Unternehmen an die Spitze der Suchergebnisse. Durch gezielte Strategien und kontinuierliche Optimierung maximieren wir Ihr Potenzial und generieren organischen Traffic für nachhaltigen Erfolg. Entdecken Sie die transformative Kraft von SEO."
        }
      ]
    },
    {
      "title": "Eventservice & Production",
      "content": [
        "Bei sweeppeople sind wir darauf spezialisiert, besondere Erlebnisse zu schaffen und Veranstaltungen nahtlos zu inszenieren, die einen bleibenden Eindruck hinterlassen. Egal, ob Sie eine Firmenkonferenz, eine große Hochzeitsfeier, ein Musikfestival oder ein anderes besonderes Ereignis planen, wir sind hier, um Ihre Vision zum Leben zu erwecken."
      ],
      "listItems": [
        {
          "title": "Technischer Support",
          "copy": "Der Erfolg einer Veranstaltung steht und fällt mit zuverlässigem und erfahrenem Personal. Wir verstehen Projekte, die verschiedenen Anforderungen und wissen, worauf es ankommt. Deshalb setzen wir auf sorgfältig ausgewähltes und geschultes Personal, das nicht nur über technisches Know-how verfügt, sondern auch Leidenschaft und Engagement in jedes Projekt einbringt.",
          "list": [
            "Tontechniker",
            "Lichttechniker",
            "Operator",
            "Auf- und Abbau mit erfahrenen Hands",
            "Visuals (Entwicklung, Umsetzung und Betreuung)",
            "Laserbeauftragter für Show- und Projektionslaser gemäß OStrV"
          ]
        },
        {
          "title": "Event- und Projektmanagement",
          "copy": "Projekte entscheiden sich in der Planungsphase. Die nahtlose Durchführung und den Erfolg Ihrer Veranstaltungen sicherzustellen, ist unser persönliches Anliegen. Von der Konzeption bis zur Umsetzung, von der Budgetierung bis zur Nachbereitung - wir kümmern uns um jede Facette.",
          "list": [
            "Zuverlässige Planung, Durchführung & Betreuung von qualitativ hochwertigen Events",
            "Lichtkonzepte",
            "Soundkonzepte",
            "Booking",
            "Location Scouting"
          ]
        },
        {
          "title": "Consulting",
          "copy": "Große Produktionen können schnell unübersichtlich werden. Das wissen wir. Die Verantwortung liegt aber weiterhin bei Ihnen. Ein objektiver Blick mit innovativen Ansätzen kann hier weiterhelfen. Sprechen Sie mit uns!",
          "list": [
            "Kostenkontrolle",
            "Event- und Budgetplanung",
            "Prozessplanung",
            "Überprüfung und Optimierung bestehender Technikkonzepte",
            "Gastronomieberatung",
            "Genehmigungsverfahren",
            "Brandschutzberatung"
          ]
        },
        {
          "title": "Construction",
          "copy": "Um sich heutzutage von der Masse abzuheben, werden ausgefallene Bühnenkonzepte immer wichtiger. Keine einfache Herausforderung diese zu entwerfen, umzusetzen und dabei auf alle Sicherheitsstandards zu achten. Wir vereinen alle Gewerke inkl. Konzeption, & Veranstaltungstechnik und können mit verschiedensten Baumaterialien Bühnen aus einer Hand liefern.",
          "list": ["Stahlbau", "Holzbau", "Gerüstbau", "Sonderkonstruktionen"]
        },
        {
          "title": "Spezialanfertigungen",
          "copy": "Viel Geld in Veranstaltungstechnik investieren, die Ihr Konkurrent ebenfalls hat? Das macht nicht unbedingt Sinn. Egal ob Beleuchtungskonzepte oder Speziallampen, einzigartige Bühnen oder andere Kuriositäten – wir helfen Ihnen sich von der Masse abzuheben.",
          "list": [
            "LED & Lichttechnik / Speziallicht",
            "Sonderbühnenbau",
            "Spezielle Veranstaltungstechnik"
          ]
        },
        {
          "title": "Location Care",
          "copy": "Ein atemberaubende Venue,? Eine Idee? Aber ein langer Weg zur Umsetzung? Ob neue Locations oder bestehende Konzepte – wir lieben Sound, Licht und Ambiente und betreuen Sie gerne.",
          "list": [
            "Entwicklung von Gesamtkonzepten für Bars, Clubs und Veranstaltungsflächen",
            "Innendesign",
            "Lichtkonzept",
            "Tonkonzept",
            "Umsetzung von Design bis Fertigstellung"
          ]
        },
        {
          "title": "Entertainment",
          "copy": "Das Wichtigste ist die Musik, oder? Als audiophile Menschen haben wir ein sehr gutes Gespür für ein kuratiertes Programm, ein weit verknüpftes Netzwerk und viel Erfahrung für die Energie auf dem Dancefloor.",
          "list": ["DJs", "Booking", "Artist Care"]
        }
      ]
    },
    {
      "title": "Sales & Business Consulting",
      "content": [
        "Wir sind hier, um Ihnen dabei zu helfen, Ihre Vertriebsstrategien zu optimieren, Ihr Geschäft auszubauen und Ihre Marke zu stärken. Unser erfahrenes Team von Experten bietet maßgeschneiderte Beratungsdienstleistungen, die darauf abzielen, Ihr Unternehmen auf die nächste Ebene zu heben. Egal, ob Sie Ihre Verkaufsprozesse verbessern, neue Märkte erschließen oder Ihre Marketingstrategien überdenken möchten, wir stehen Ihnen mit Fachwissen und Engagement zur Seite."
      ],
      "listItems": [
        {
          "title": "Networking",
          "copy": "Entdecken Sie die Kraft unseres umfassenden Netzwerks, das speziell darauf ausgerichtet ist, Ihre Unternehmensziele zu unterstützen. Indem wir Sie mit einem sorgfältig ausgewählten Kreis von Interessenten, Herstellern und Branchenführern verbinden, erleichtern wir Lösungen für jede Herausforderung, der Sie gegenüberstehen. Unser Ziel ist es, brückenbauend zu wirken und dabei stets den Mehrwert für Ihr Geschäft im Blick zu haben. Treten Sie in Kontakt, um zu erfahren, wie unser Netzwerk Ihnen dienen kann."
        },
        {
          "title": "Lead Generierung",
          "copy": "Wir spezialisieren uns darauf, Ihre Vertriebsstrategie zu stärken, indem wir gezielt Wege aufzeigen, wie Sie effektiv mit potenziellen Kunden in Kontakt treten können. Unser Ansatz ist darauf ausgerichtet, Verbindungen mit echtem Wert zu schaffen und zu pflegen, anstatt lediglich Leads zu generieren. Entdecken Sie mit uns, wie eine maßgeschneiderte Strategie Ihren Vertrieb transformieren kann."
        },
        {
          "title": "Projektmanagement",
          "copy": "Unser Ansatz im Projektmanagement bietet unterstützende Strukturen, die darauf ausgerichtet sind, Ihre Projekte effektiv und mit Sorgfalt voranzubringen. Durch die Schaffung eines harmonischen Rahmens für Planung und Umsetzung helfen wir, Ihre Visionen Wirklichkeit werden zu lassen. Lassen Sie uns gemeinsam den Weg für erfolgreiche Ergebnisse ebnen."
        },
        {
          "title": "Prozessoptimierung",
          "copy": "Optimieren Sie Ihre Geschäftsprozesse mit unserer umfassenden Beratung und erreichen Sie Spitzenleistung in Effizienz und Produktivität. Wir analysieren Ihre Abläufe, identifizieren Verbesserungspotenziale und implementieren Lösungen, die messbare Ergebnisse liefern."
        },
        {
          "title": "Unternehmensberatung",
          "copy": "Als ein junges und innovatives Team in der Unternehmensberatung bringen wir frischen Wind in traditionelle Geschäftsmodelle. Unsere moderne Herangehensweise und neuartige Ansätze sind darauf ausgerichtet, etablierte Strukturen kritisch zu hinterfragen und anzupassen, um in einer sich rasant ändernden Welt erfolgreich zu sein. Mit uns entdecken Sie Wege, die Agilität und Innovationskraft Ihres Unternehmens zu steigern."
        }
      ]
    }
  ]
}
